# coding=utf-8
#=============================================================
# File name: config.py
# Created time: 2018年08月27日 星期一 02时22分22秒
# Copyright (C) 2018 Richado
# Mail: 16231324@bjtu.edu.cn
#=============================================================

type_to_suffix = {'powerpoint':'.pptx','rar':'.rar','word':'.docx','pdf':'.pdf'}

time = {'1':{'start':'08:00','end':'09:50'},'2':{'start':'10:10','end':'12:00'},'3':{'start':'12:10','end':'14:00'},'4':{'start':'14:10','end':'16:00'},'5':{'start':'16:20','end':'18:10'},'6':{'start':'19:00','end':'20:50'},'7':{'start':'21:00','end':'21:50'}}
